
/* Class = "NSBox"; title = "Hanzi Font"; ObjectID = "12"; */
"12.title" = "Hanzi Font";

/* Class = "NSBox"; title = "English Font"; ObjectID = "13"; */
"13.title" = "English Font";

/* Class = "BindingConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "431"; */
"431.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "BindingConnection"; ibShadowedDisplayPattern = "%{value1}@ - %{value2}@"; ObjectID = "433"; */
"433.ibShadowedDisplayPattern" = "%{value1}@ - %{value2}@";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "580"; */
"580.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Big5"; ObjectID = "581"; */
"581.title" = "Big5";

/* Class = "NSMenuItem"; title = "GBK"; ObjectID = "582"; */
"582.title" = "GBK";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "596"; */
"596.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Esc + Esc"; ObjectID = "597"; */
"597.title" = "Esc + Esc";

/* Class = "NSMenuItem"; title = "Ctrl-U"; ObjectID = "598"; */
"598.title" = "Ctrl-U";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "662"; */
"662.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Select..."; ObjectID = "663"; */
"663.title" = "Select...";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "720"; */
"720.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Select..."; ObjectID = "721"; */
"721.title" = "Select...";

/* Class = "NSButtonCell"; title = "⌘R for reconnect"; ObjectID = "840"; */
"840.title" = "⌘R for reconnect";

/* Class = "NSButtonCell"; title = "Restore connections on startup"; ObjectID = "842"; */
"842.title" = "Restore connections on startup";

/* Class = "NSTextFieldCell"; title = "Default Telnet Client:"; ObjectID = "843"; */
"843.title" = "Default Telnet Client:";

/* Class = "NSTextFieldCell"; title = "Default SSH Client:"; ObjectID = "846"; */
"846.title" = "Default SSH Client:";

/* Class = "NSTextFieldCell"; title = "Bottom Margin:"; ObjectID = "848"; */
"848.title" = "Bottom Margin:";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "853"; */
"853.title" = "Choose...";

/* Class = "NSTextFieldCell"; title = "Left Margin:"; ObjectID = "854"; */
"854.title" = "Left Margin:";

/* Class = "NSTextFieldCell"; title = "Left Margin:"; ObjectID = "855"; */
"855.title" = "Left Margin:";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "856"; */
"856.title" = "Choose...";

/* Class = "NSTextFieldCell"; title = "Bottom Margin:"; ObjectID = "861"; */
"861.title" = "Bottom Margin:";

/* Class = "NSTextFieldCell"; title = "Cell Height:"; ObjectID = "865"; */
"865.title" = "Cell Height:";

/* Class = "NSTextFieldCell"; title = "Cell Width:"; ObjectID = "866"; */
"866.title" = "Cell Width:";

/* Class = "NSButtonCell"; title = "Subpixel text rendering (smooth font)"; ObjectID = "869"; */
"869.title" = "Subpixel text rendering (smooth font)";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "870"; */
"870.title" = "Background";

/* Class = "NSTextFieldCell"; title = "Black"; ObjectID = "871"; */
"871.title" = "Black";

/* Class = "NSTextFieldCell"; title = "Red"; ObjectID = "872"; */
"872.title" = "Red";

/* Class = "NSTextFieldCell"; title = "Green"; ObjectID = "873"; */
"873.title" = "Green";

/* Class = "NSTextFieldCell"; title = "Yellow"; ObjectID = "874"; */
"874.title" = "Yellow";

/* Class = "NSTextFieldCell"; title = "Blue"; ObjectID = "875"; */
"875.title" = "Blue";

/* Class = "NSTextFieldCell"; title = "Magenta"; ObjectID = "876"; */
"876.title" = "Magenta";

/* Class = "NSTextFieldCell"; title = "Cyan"; ObjectID = "877"; */
"877.title" = "Cyan";

/* Class = "NSTextFieldCell"; title = "White"; ObjectID = "878"; */
"878.title" = "White";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "879"; */
"879.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Bold"; ObjectID = "880"; */
"880.title" = "Bold";

/* Class = "NSTextFieldCell"; title = "Default Encoding:"; ObjectID = "881"; */
"881.title" = "Default Encoding:";

/* Class = "NSButtonCell"; title = "Programatically Detect Double Byte"; ObjectID = "882"; */
"882.title" = "Programatically Detect Double Byte";

/* Class = "NSTextFieldCell"; title = "Default ANSI Color Key:"; ObjectID = "885"; */
"885.title" = "Default ANSI Color Key:";

/* Class = "NSButtonCell"; title = "Bounce icon in the Dock repeatedly when receiving bell"; ObjectID = "886"; */
"886.title" = "Bounce icon in the Dock repeatedly when receiving bell";

/* Class = "NSTextFieldCell"; title = "Connections which are not configured in Sites Panel will use these default settings."; ObjectID = "887"; */
"887.title" = "Connections which are not configured in Sites Panel will use these default settings.";

/* Class = "NSButtonCell"; title = "Confirm on close"; ObjectID = "889"; */
"889.title" = "Confirm on close";

/* Class = "NSButtonCell"; title = "Use built-in image viewer to open images"; ObjectID = "894"; */
"894.title" = "Use built-in image viewer to open images";

/* Class = "BindingConnection"; ibShadowedDisplayPattern = "%{value1}@ - %{value2}@"; ObjectID = "906"; */
"906.ibShadowedDisplayPattern" = "%{value1}@ - %{value2}@";

/* Class = "BindingConnection"; ibShadowedDisplayPattern = "%{value1}@ - %{value2}@"; ObjectID = "912"; */
"912.ibShadowedDisplayPattern" = "%{value1}@ - %{value2}@";
